Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.16.11.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Saamelaisten oikeudet turvataan kuntauudistuksessa
sme: Sápmelaččaid vuoigatvuođat dorvvastuvvojit suohkanođastusas

source: Valtioneuvosto hyväksyi eilen lakiehdotuksen kuntarakenneuudistuksesta lähetettäväksi lausunnolle.
sme: Stáhtaráđđi dohkkehii ikte láhkaevttohusa suohkanráhkadadusođastusas sáddejuvvot cealkima várás.

source: Lausuntoaikaa esityksellä on 7.3. asti.
sme: Cealkináigi evttojussii lea 7.3. rádjái.

source: Lausuntoaikaa on nyt riittävästi ja myös saamelaiskäräjien kokous ehtii ensi vuoden ensimmäisessä kokouksessa käsitellä lausuntoa.
sme: Cealkináigi lea dál dárbahassii ja maiddái sámedikki čoakkán háhppeha boahtte jagi vuosttaš čoakkámis gieđahallat cealkámuša.

source: Valtioneuvoston tiedotteen perusteella esitys kuntarakenneuudistukseksi on kehittynyt paremmaksi.
sme: Stáhtaráđi dieđáhusa vuođul suohkanráhkadusođastusevttohus lea buorránan.

source: Esityksen mukaan eri kriteerien täyttyessä kuntien tulee aloittaa kuntaliitosselvitys, mutta selvityksestä on mahdollista poiketa laissa säädeltyjen kriteerien nojalla (poikkeamisperusteet).
sme: Evttohusa mielde sierra kritearaid dievvamma mielde suohkanat galge álggahit čielggadanbarggu suohkanlihtuid ráhkadeami várás, muhto čielggadeamis lea vejolaš spiehkastit mearriduvvon kritearaid vuođul (spiehkastanákkat).

source: Vielä alkusyksystä laissa oli tarkoitus ottaa yhdeksi poikkeamisperusteeksi vain kielellisten oikeuksien turvaaminen.
sme: Vel álgočavčča lágas lei ulbmilin váldit oktan spiehkastanággan dušše gielalaš vuoigatvuođaid dorvvasteami.

source: Saamelaiskäräjät on lausunnoissaan ja systemaattisesti tavatessaan eri ministereitä ja viranomaisia vaatinut yhdeksi poikkeamisperusteeksi saamelaisten kielellisten ja kulttuuristen oikeuksien turvaamisen.
sme: Sámediggi lea iežas cealkámušain ja systemáhtalaččat deaivvadettiinis sierra ministariid ja eiseválddiid gáibidan oktan spiehkastanággan sápmelaččaid gielalaš ja kultuvrralaš vuoigatvuođaid dorvvasteami.

source: Viimeksi keskustelimme asiasta oikeusministeri Henrikssonin kanssa.
sme: Maŋimus ságastalaimet áššis vuoigatvuohtaministtar Henrikssoniin.

source: Saamelaiskäräjien työ on tuottanut tulosta.
sme: Sámedikki bargu lea buktán bohtosa.

source: Valtioneuvoston tiedotteen mukaan kunnat voisivat hakea poikkeusta valtiovarainministeriöltä palveluiden edellyttämää väestöpohjaa koskevasta selvitysperusteesta muun muassa erityisen harvan asutuksen ja saamelaisten kieltä ja kulttuuria koskevien oikeuksien turvaamisen perusteella.
sme: Stáhtaráđi dieđáhusa mielde suohkanat sáhtále ohcat spiehkastaga ruhtaministariijas bálvalusaid gáibidan olmmošmeari čielggadanákkas earret eará hárvves orruma sihke sápmelaččaid gielalaš ja kultuvrralaš vuoigatvuođaid dorvvasteamai vuođul.

source: Näyttääkin siltä, että kuntien pakkoliitoksia ei saamelaisten kotiseutualueelle tule - elleivät uudet kunnanvaltuustot halua yhdistää saamelaisten kotiseutualueen kuntia.
sme: Orru leame nu, ahte suohkaniid bággolihttodeamit eai šatta sámiid ruovttuguovllus – na jos ođđa suohkanstivrrat eai hálit ovttastahttit sámiid ruovttuguovllu suohkaniid.

source: Valtioneuvoston uusi linjaus on helpotus saamelaiskäräjille ja ennen kaikkea osoitus siitä, mitä edunvalvonnalla voidaan saada aikaan.
sme: Stáhtaráđi ođđa linnjen lea helpen sámediggái ja ovddemusat duođaštus das, ahte beroštumiid bearráigeahččamis sáhttá oažžut áigái oluge.

source: Olin eilen eduskunnan sivistysvaliokunnan kuultavana Unescon aineettoman kulttuuriperinnön suojelusopimuksen ratifioinnista.
sme: Ledjen ikte riikkabeivviid čuvgehusválljagotti gullandilálašvuođas Unesco immateriála kulturárbbi suodjalansoahpamuša ratifiseremis.

source: Valiokunnalle pitämäni puhe ja antamani muistio löytyvät saamelaiskäräjien kotisivuilta.
sme: Mu gullandilálašvuođas doallan sáhka ja maiddái muittuhančála lea sámedikki ruovttusiidduin.

source: Helsingissä 16.11.2012
sme: Helssegis 16.11.2012
